Repository: saeedghx68/govarab
Catalog: govarab/locale/*/LC_MESSAGES/django.po
Languages: ar

source: small image
ar: صورة صغيرة

source: large image
ar: صورة كبيرة

source: title
ar: عنوان

source: Gallery
ar: صور

source: image
ar: صورة

source: Slides image
ar: صورة الشرائح

source: Slides Images
ar: صور الشرائح

source: category name
ar: اسم التصنيف

source: Product Category
ar: فئة المنتج

source: product name
ar: اسم المنتج

source: product category
ar: فئة المنتج

source: description
ar: وصف

source: Product
ar: المنتج

source: Products
ar: منتجات

source: product
ar: المنتج

source: Product Image
ar: اسم المنتج

source: Products Images
ar: منتجات

source: question
ar: سؤال

source: answer
ar: إجابة

source: FAQ
ar: أسئلة وأجوبة

source: FAQs
ar: أسئلة وأجوبة

source: name
ar: اسم

source: post
ar: منصب

source: email
ar: البريد الإلكتروني

source: priority
ar: أفضلية

source: Team
ar: الفريق

source: text
ar: متن

source: Slogan
ar: شار تبلیغاتی

source: file
ar: ملف

source: catalog
ar: فهرس

source: source link
ar: رابط مصدر

source: article
ar: مقالة

source: articles
ar: مقالات

source: Resellers
ar: بائعون

source: Representatives
ar: النواب

source: phone
ar: هاتف

source: address
ar: عنوان

source: Latitude
ar: خط العرض

source: Longitude
ar: خط الطول

source: type
ar: نوع

source: dealership
ar: وكلاء

source: dealerships
ar: وكلاء

source: دانلود کاتالوگ
ar: تحميل الكتالوج

source: خانه
ar: منزل

source: درباره ما
ar: من نحن

source: خدمات
ar: الخدمات

source: محصولات
ar: المنتجات

source: سؤالات متداول
ar: أسئلة وأجوبة

source: گالری
ar: صور

source: نمایندگی ها
ar: الوكلاء

source: اعضای تیم
ar: أعضاء الفريق

source: تماس با ما
ar: اتصل بنا

source: لیست مقالات
ar: مقالات

source: منبع
ar: مصدر

source: مقاله ها
ar: مقالات

source: بیشتر بخوانید
ar: إقرأ المزيد

source: آخرین مقاله ها
ar: أحدث المقالات

source: درباره گواراب
ar: حول گواراب

source: شرکت گواراب سازان دشت سبز که بطور کلّی ساختار خویش را بر فعّالیّت در صنعت تصفیه ی آب؛ با همه ی گرایش های تخصّصی و مؤلّفه های علمی دربرگیرنده ی این صنعت، طرح ریزی کرده است، در تدوین چشم انداز، اهداف کلان و راه های دستیابی به آن ها و در همه جای فعّالیّت خویش از تأمین موادّ اوّلیّه تا تولید محصولات نهایی و از مستندسازی تا اجرای فرایندهای متعدّد سازمانی و از تأمین و آموزش نیروهای انسانی تا شاخص های انتخاب منابع برون سازمانی مانند شعب و نمایندگان فروش و خدمات پس از فروش و نیز فعّالیّت های برون سپاری شده مانند صنایع میانی، نصّاب ها و عوامل لجستیک، به رویکردهای ذیل که نقشی ارزشی و غیر قابل اغماض دارد پایبندی کامل دارد:
ar: صناع شركة Gowarab الأخضر العادي، الذي هيكلة عموما نشاطها في معالجة المياه الصناعية، مع جميع التخصصات ومكونات تغطي هذه الصناعة، والإسقاط لديه رؤية وأهداف وسبل تحقيق لهم وجميع أنشطتها من شراء المواد الخام لإنتاج المنتجات النهائية والوثائق لتشغيل عمليات متعددة وتوفير التنظيمي وتدريب الموارد البشرية لمؤشرات مختارة مصادر خارجية مثل فروع وممثلي المبيعات وخدمة ما بعد البيع و أنشطة الاستعانة بمصادر خارجية مثل منتجات وسيطة، التركيب وعوامل لوجستية، والنهج الرموز التالية هي دورا لا يستهان به من القيم والالتزام الصارم:

source: پاسخگویی
ar: المساءلة

source: در شرکت گواراب سازان دشت سبز، مسؤولیّت ها به نحوی مستند، آموزش و پایش شده اند که چه در فرایندهای درون سازمانی و چه فرایندهای مرتبط با مشتری، پاسخگویی به عنوان یک رویکرد راهبردی و در جهت بهبود اثربخش کار تعریف شده است.
ar: وكان صناع الأخضر السهول Gowarab في الشركة، المسؤولة عن مثل هذه الوثائق والتدريب والمراقبة أن العمليات الداخلية والعمليات ذات الصلة إلى الاستجابة للعملاء كنهج استراتيجي من أجل تحسين فعالية العمل المحدد

source: شرکت گواراب سازان دشت سبز در رویکرد ارزشی خود، برخورداری مشتریان را نه تنها به بایسته های خدمات مرتبط با محصولات خویش مانند پاسخگویی اثربخش و ضمانت معتبر رسمیّت سازمانی داده است بلکه افزایش دانش و آگاهی از صنعت آب را بخصوص در زمینه ی آب شرب و استانداردهای لازم آن و نیز آنچه که برای مصرف کنندگان این مادّه حیاتی تصمیم سازی می نماید در زمره ی خدمات خویش می داند.
ar: صناع شركة Gowarab نهج الأخضر العادي إلى قيمته، وكان العملاء ليس فقط على الخدمات الأساسية المتعلقة منتجاتها، مثل المساءلة والضمان الفعلي لمنظمة معترف بها أصالة قد زاد أيضا معرفة صناعة المياه، لا سيما في مجال معايير مياه الشرب وكذلك ما يجب على المستهلكين لاتخاذ القرارات الحيوية هذه هي من بين الخدمات التي يعرف.

source: پژوهش و توسعه
ar: البحث والتطوير

source: این شرکت در راستای پیشرفت تمام علوم و صنایع، بر خود می داند نسبت به شناسایی آنچه کیفیّت ضروری ترین نیاز زیستی مصرف کنندگان را داراست مطالعه نماید؛ مطالعه ای که طبق هدف گذاری واحد R&D منجر به طرح های قابل اجرای صنعتی گردد. مصرف کنندگان محصولات این شرکت از چنان ارزشی برخوردازند که سهمی از فروش شرکت صرف مطالعه، طراحی و ساخت ملزومات ارتقایی کیفیّت آب مصرفی ایشان گردد.
ar: الشركة بما يتماشى مع تقدم العلم والصناعة كل من تلقاء نفسها لتحديد ما الصفات حاجة ملحة هي قراءة المستهلكين الحيوي، وتطبق دراسة تحديد نتائج البحث والتطوير في التصاميم الصناعية. المستهلكين قيمة المنتجات مثل برخفردازند حصة من المبيعات التي تنفق على البحث والتصميم والبناء متطلبات لتحسين نوعية المياه يستهلكها.

source: کیفیّت
ar: جودة

source: کیفیّت به عنوان یکی از اصلی ترین و قدرتمندترین فرایندهای سازمانی این شرکت، تصمیم سازی کار، ابزارهای پایش و کنترل دائمی، اقدامات اصلاحی و بهبود مستمرّ را در کلّیه ی مراحل پیش، حین و پس از تولید ایجاد می کند.
ar: جودة باعتبارها واحدة من العمليات التنظيمية معظم الأصلي وقوية للشركة، عمل صنع القرار والرصد وأدوات السيطرة الدائمة، والإجراءات التصحيحية والتحسين المستمر في جميع مراحل قبل وأثناء وبعد الإنتاج.

source: چشم انداز شرکت
ar: رؤية الشركة

source: تا پایان سال ۱۳۹۸، ارائه دهنده محصولات و خدمات با مزیت رقابتی ویژه در کشور و وسعت بخشی به قلمروی حضور در خارج از مرزهای کشور و تبدیل شدن به شرکتی سرآمد و جهانی در صنعت پالایش آب باشیم بطوریکه نام تجاری شرکت در بازارهای منطقه همواره مورد توجه قرار گیرد.
ar: وبحلول نهاية عام 2020، وتقديم المنتجات والخدمات مع ميزة تنافسية، لا سيما في بلد واتساع وجود الأراضي خارج حدود البلاد وتصبح رائدة الشركة ومعالجة المياه الصناعية العالمية، ونحن والعلامة التجارية للشركة في اهتمام الأسواق الإقليمية تكون .

source: درباره درم
ar: حول درم

source: شرکت گواراب سازان دشت سبز دارای پروانه بهره برداری شماره ی … از سازمان صنعت، معدن و تجارت، فیلترهای کربنی خود را با شناسه ی صنعتی (برند) درم عرضه می نماید. محصولاتی که تاکنون تحت این برند تولید شده اند همگی دارای کد انحصاری ایران در زمره کالاهای ثبت شده در سازمان ایران کد هستند. برند درم در داخل و خارج از کشور ثبت شده و شرکت گواراب سازان دشت سبز صاحب امتیاز مادّی و معنوی آن است و حقّ تولید صنعتی این محصول با برند درم فقط و فقط در انحصار این شرکت می باشد. بنابراین هرگونه کپی برداری، تولید و توزیع محصولات شرکت توسطّ اشخاص حقیقی یا حقوقی با این شناسه ی صنعتی غیر مجاز و پیگرد قانونی دارد.
ar: شركة صناع الأخضر السهول Gowarab ديها استغلال رقم الترخيص ... الصناعة والمناجم والتجارة، مرشحات من الفحم مع اسم الصناعي (العلامة التجارية) عروض العلاج. وقد تم إنتاج المنتجات تحت هذه العلامة التجارية حتى الآن جميعا كود الملكية إيران إيران بين السلع المدرجة في التعليمات البرمجية. لذلك أي نسخ، إنتاج وتوزيع المنشآت الصناعية من قبل أشخاص طبيعيين أو اعتباريين مع ID غير قانوني وعرضة للملاحقة.

source: مأموریت گواراب
ar: بعثة گواراب

source: در افق این سند تا پایان سال ۱۳۹۸، ماموريت شرکت گواراب به شرح زیر است:
ar: في أفق هذه الوثيقة بحلول نهاية عام 2020، بعثة غواراب هي كما يلي:

source: فناوری
ar: تكنولوجيا

source: از این نظر شركت همواره اقدام به پایش مستمر فناوری های روز محصولات و فرایندهای تولید نموده و توسعه و بهبود محصولات و بومی سازی تولید ماشین آلات تولیدی با رویکرد مکانیزه نمودن تولید و افزایش بهره وری تولید را سرلوحه کار خود قرار می دهد.
ar: وفي هذا الصدد، واصلت الشركة لمراقبة التقنيات الحديثة وعمليات الإنتاج والمنتجات وتطوير وتحسين المنتجات وتوطين ماكينات التصنيع نهج ميكانيكي لإنتاج وزيادة كفاءة الإنتاج كأولوية كذلك.

source: بازارها
ar: الأسواق

source: ما با تمام توان مي‏كوشيم شركت گواراب را در صحنه رقابت جهاني موفق كنيم. بازارهای مد نظر شرکت در افق این ماموریت عبارتند از: بازار ایران، شمال آفریقا، خاور میانه و اروپا
ar: نحن نحاول معالجة جميع الشركات تكون Gowarab في المسابقة العالمية لتكون ناجحة. آفاق العالمية النظر في المشاركة في هذه المهمة هي: إيران وشمال أفريقيا والشرق الأوسط وأوروبا

source: محصولات يا خدمات
ar: المنتجات أو الخدمات

source: انواع فیلترهای کربنی، انواع فیلترهای الیافی، تولید کربن اکتیو، تولید انواع دستگاه های تصفیه آب، خدمات آزمایشگاهی، ارایه مشاوره های فنی و مهندسی، تولید محصولاتي با كيفيت بسيار بالا از لحاظ ویژگی های عملکردی، سلامتی و ایمنی و ظاهری متناسب با آب منطقه با استفاده از مواد اولیه متناسب با سلامت آب شرب.
ar: أنواع مرشحات الكربون، فلاتر الالياف وإنتاج الكربون المنشط، وانتاج جميع أنواع أنظمة تنقية المياه، والخدمات المختبرية والاستشارات الهندسية، ومنتجات ذات جودة عالية من حيث خصائص الأداء والصحة والسلامة والمظهر وفقا لمنطقة المياه باستخدام مواد خام مناسبة لصحة مياه الشرب.

source: مشتريان
ar: الزبائن

source: ما بر اين باوريم كه پيش از هر چيز در برابر نیازهای حال و آینده مشتریان و سلامت جامعه ملی و جهانی مسئول هستیم و خود را پاسخگوی مشتریان در قبال محصولات و خدمات خود می دانیم و احترام به مشتریان و جلب اعتماد آنها را سر لوحه کار خود قرار می دانیم و به دنبال خلق مشتریان وفادار از طریق ارزش آفرینی پایدار برای آنها هستیم.
ar: ونحن نعتقد أن أولا وقبل كل الاحتياجات الحالية والمستقبلية لعملائنا والصحة العامة على الصعيد الوطني ومسؤولة عالميا ومساءلة للعملاء لمنتجاتها وخدماتها المعروفة والزبائن احتراما ومعهود بها إلى أعلى مسيرته المعرفة وخلق العملاء ولاء من خلال قيمة مستدامة لهم.

source: توجه به كاركنان
ar: وفقا للموظفين

source: آموزش ‏دادن؛ ايجاد انگيزه؛ حفظ و نگهداري كاركناني كه از نظر توانايي، اخلاق و تعهد به سازمان داراي ويژگي ممتاز هستند؛ ایجاد محيط كار مناسب؛ جبران خدمت بر مبناي عملكرد جهت رشد و تأمين امنيت شغلي براي كاركنان؛ایجاد حس تعلق به سازمان و حس افتخار نسبت به کار در شرکت.
ar: تثقيف وتحفيز وموظفي الصيانة المتعلقة الأخلاق والتزام للمنظمة لديها السمات المميزة هي خلق بيئة عمل مناسبة، والتعويض على أساس أداء النمو والأمن الوظيفي للعاملين، خلق شعور بالانتماء إلى تنظيم ونشعر بالفخر ل عمل في الشركة.

source: ويژگي های ممتاز
ar: الميزات الممتازة

source: توان علمی و دانش فنی و توانايي‏هاي خلاق و سازنده مدیران؛پایبندی به مباحث کیفی محصولات و مشتری مداری برای حفظ فاصله از رقبا؛ توانمندی در تولید محصولات متنوع؛
ar: المعرفة العلمية والتقنية والقدرة الإبداعية والتزام الإدارة بناء على منتجات ذات جودة عالية وقضايا العملاء إلى الابتعاد عن المنافسين. القدرة على إنتاج منتجات مختلفة.

source: فلسفه
ar: فلسفة

source: ما بر اين باوريم كه حرکت در جهت سلامت انسانها از ارزشمندترين هدفهاي بشریت است و فلسفه گواراب در اين جمله خلاصه مي‏شود: تقويت روح مشاركت صنعتگر، ایده پرداز و بازاریاب و توجه به مكاني كه افراد بتوانند دانش كسب و تولید كنند، تجربه بياموزند و وقت خود را با مسرت و خوشي بگذرانند.
ar: تعزيز مشاركة روح الحرفيين، فكرة، والتسويق، وفقا إلى الأماكن حيث يمكن للناس الحصول على المعرفة والإنتاج تجربة والتعلم وقضاء بعض الوقت مع فاتن.

source: توجه به بقا، رشد و سودآوري
ar: ويرجع ذلك إلى البقاء والنمو والربحية

source: از اين نظر شركت عمليات خود را با احتياط انجام مي‏دهد و ميزان سود و رشد خود را به‏ گونه‏ اي تنظيم مي‏نمايد كه در نهايت موفقيت بلند مدت تضمين شود. به عبارت دیگر شركت با چشم داشتي به سودي منصفانه، مي‏كوشد به‏گونه‏اي كه منافع مشتريان، كاركنان، سهامداران،تامین کنندگان و جامعه تأمين شود.
ar: وبعبارة أخرى، معرض الربح المتوقع للشركة، ويحاول حتى أن مصالح العملاء والموظفين والمساهمين والموردين والمجتمع والوفاء بها.

source: محصولات گواراب
ar: منتجات گواراب

source: همه
ar: جميع

source: پرسش های مشتریان و پاسخ آنها
ar: أسئلة العملاء وأجوبة

source: خواندن کامل مقاله
ar: إقرأ المقال

source: خواندن تمامی مقاله ها
ar: قراءة جميع المقالات

source: گالری تصاویر
ar: صور

source: ما اکنون می توانیم با معتبرترین شرکتهای عرصه آب دنیا بر سر کیفیت محصول و خدمات خود به رقابت بپردازیم
ar: يمكننا الآن الشركات في العالم المرموقة في مجال المياه على جودة منتجاتها وخدماتها للتنافس

source: نمایندگان فروش
ar: الوكلاء

source: عاملین فروش
ar: الممثلين

source: نام
ar: الإسم

source: تلفن
ar: هاتف

source: آدرس
ar: عنوان

source: توضیحات
ar: وصف

source: مشاهده در نقشه گوگل
ar: عرض على خرائط جوجل

source: اعضای تیم فنی
ar: أعضاء الفريق التقني

source: دانلود رزومه
ar: تحميل الكتالوج

source: تماس با ما
ar: اتصل بنا

source: قم، کیلومتر ۴ جاده قدیم قم-تهران، جنب مجتمع بعثت
ar: قم، قم طهران 4 كم الطريق القديم، إلى جانب مهمة معقدة

source: دسته بندی
ar: الفئة

source: تصاویر محصول
ar: صور المنتج
